<?php /* Smarty version Smarty3-b8, created on 2011-08-03 15:32:29
         compiled from "designs/default/template/design/design_services_content.tpl" */ ?>
<?php /*%%SmartyHeaderCode:21381193244e393fddbc7632-50505179%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    '6f793c68121d876e004cf83453dea8f4a5f1df04' => 
    array (
      0 => 'designs/default/template/design/design_services_content.tpl',
      1 => 1308650661,
    ),
  ),
  'nocache_hash' => '21381193244e393fddbc7632-50505179',
  'function' => 
  array (
  ),
  'has_nocache_code' => false,
)); /*/%%SmartyHeaderCode%%*/?>
﻿				<div class="">
					<div class="align_right">
						<h1 class="font42px">Создание и разработка сайтов в Днепропетровске</h1>
					</div>
				</div>				
				<div class="service service_bg1">
					<div id="site_structure">
						<div class="font24px">Сайтостроение</div>
						<div class="font16px service_block_title">
							<div class="service_block left">
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text', '#site_structure');">Дизайн и разработка</a>
							</div>
							<div class="service_block left margin_left35px">
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text3', '#site_structure');">Экспертиза сайтов</a>
							</div>
							<div class="service_block left margin_left35px">
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text2', '#site_structure');">SEO и продвижение</a>
							</div>		
							<span class="clearer"></span>																		
						</div>	
						<span class="clearer"></span>						
						<div class="service_block left">
							<div>
								<p>Специалисты нашей дизайн-студии больше всего любят создавать сайты. Это наша гордость и вдохновение.</p>
								<p>Мы делаем <a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/design/portfolio/sites/" title="Работы компании SunNY по разработке сайтов">правильные сайты</a> — качественно, удобно, красиво, любой сложности и назначения.</p>
								<p>Сайт — это лицо компании, обращенное ко всей Сети, это визитная карточка и демонстрация возможностей компании, часть имиджа, способная заявить о Вашей компании и привлечь потенциальных клиентов. Мы готовы сделать всё, чтобы представить Вас в лучшем  свете.</p>															
							</div>
						</div>						
						<div class="service_block left margin_left35px">
							<div>
								<p>У вас есть сайт? Хотите повысить его качество и отдачу?</p>
								<p>Мы разработали методику комплексной экспертизы эффективности сайтов, в результате проведения которой Вы получите рекомендации по получению максимальной прибыли от Ваших инвестиций в разработку сайта.</p>							
							</div>							
						</div>
						<div class="service_block left margin_left35px">
							<div>
								<p>Как в реальном  мире, так и в виртуальном сообществе, для того чтобы достигнуть успеха, о себе необходимо заявить.  Это одна из важнейших задач, стоящих перед любым  сайтом.</p>
								<p>Мы готовы предложить Вам профессиональные услуги по решению этой задачи — разработать и реализовать комплекс  мер по раскрутке, продвижению и узнаваемости сайта. Этот комплекс включает в себя SEO, продвижение и рекламу.</p>
							</div>
						</div>
						<span class="clearer"></span>
					</div>
					
					<div class="">
						<!--**********************************************************************-->
						<div id="design_text" class="hidden">	
							<div class="font28px left padding_bottom2px">
								<div class="font24px">Сайтостроение</div>
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#site_structure', '#design_text');">Дизайн и разработка</a>
							</div>
							<div class="service_block right align_right">
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick=" hideShow('#design_text3', '#design_text');">Экспертиза сайтов</a></div>
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick=" hideShow('#design_text2', '#design_text');">SEO и продвижение</a></div>
							</div>
							<span class="clearer"></span>
							<div class="our_work_text">
								<h3>Производство сайтов</h3>
								<p>В настоящее время сайт — это не только составляющая имиджа компании, а реальный бизнес-инструмент продаж. Интернет уже сейчас является одним из основных каналов распространения (и сбора) информации, и с каждым днём он становится всё доступнее вашему потенциальному клиенту. В свете этого, разработка сайта рассматривается нами как комплексный проект.</p>
								Наш опыт позволяет одинаково хорошо создавать <a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/design/portfolio/sites/" title="Работы компании SunNY по разработке сайтов">сайты любой сложности и направленности</a>:
								<ul class="dash">
									<li>сайты-визитки;</li>
									<li>промо-сайты;</li>
									<li>информационные порталы;</li>
									<li>сайты знакомств;</li>
									<li>электронные магазины;</li>
									<li>корпоративные сайты;</li>
									<li>имиджевые сайты.</li>
								</ul>
								<p>В зависимости от целей сайта для разработки выбираются те или иные технологии. Например, HTML для информационно- и интерактивно-направленных сайтов или Flash для рекламных (промо) сайтов.</p>
								<p>Для качественной разработки сайта в Днепропетровске большую роль играет грамотная и чёткая постановка целей и задач конечного продукта, которая описывается в самом начале проекта, на стадии написания технического задания. Только после принятия заказчиком ТЗ начинается само производство сайта — дизайн, вёрстка, программирование и т.д.</p>
								<p>Наши <a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/consulting/" title="Услуги консалтинга компании SunNY">менеджеры и маркетологи</a> проведут необходимые исследования и дадут экспертную оценку, дизайнеры разработают удобный и приятный интерфейс, копирайтеры подготовят тексты, а программисты вдохнут во всё это виртуальную жизнь. Результатом же будет качественное IT-решение, призванное служить на благо Вашего бизнеса и приносить прибыль.</p>
								<p>К созданию сайтов мы относимся серьезно, понимаем  и разделяем Ваше желание выделится среди подобных, создать неповторимый и яркий образ компании для Ваших клиентов. Поэтому мы предлагаем Вам весь спектр необходимых услуг по созданию сайта и рассматриваем его, как комплексный проект.</p>								
								<p>Что первично в любом успешном проекте? Четко описанная идея. Скажите нам, для чего Вам нужен сайт? Какие цели и задачи перед ним будут стоять? И мы создадим для Вас эффективный и качественный  веб-продукт. </p>
								<p>Мы разработаем для Вас новый или улучшим существующий сайт, придумаем креативную концепцию, напишем техническое задание, нарисуем и оживим картинку любой сложности.</p>
								<p>Можете посмотреть последние <a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/design/portfolio/sites" title="Работы компании SunNY по разработке сайтов">разработанные нами сайты</a>.</p>
								<h3>Поддержка сайтов</h3>
								<p>Современному бизнес-сайту не достаточно только эффектного и грамотного представления информации о компании. В наше время интернет становится удобным инструментом получения обратной связи от посетителей и сбора полезной информации. Потому сайт должен быть «живым» — двусторонне взаимодействовать с пользователем, регулярно обновляться. Грамотная поддержка и своевременные ответы на запросы пользователей — залог эффективности сайта как маркетингового инструмента. Для этого мы предлагаем Вам соответствующие инструменты администрирования — возможность добавлять и корректировать информацию на сайте, поддерживать ее в необходимом статусе.</p>
								<p>За обновлениями сайта должен кто-то следить. Не всегда компании удобно и выгодно поддерживать сайт силами штатных сотрудников. В таких случаях Вам можем помочь мы. Наши специалисты обладают необходимыми навыками и опытом для грамотной профессиональной поддержки Вашего сайта.</p>
								<p>Вы получаете такие преимущества: </p>
								<ul class="dash">
									<li>работа выполняется быстро и качественно;</li>
									<li>работа поручается специалистам в данной области;</li>
									<li>Ваши сотрудники не отрываются от основной работы и используют время по назначению.</li>
								</ul>
								<p>Компания SunNY — создание сайтов в Днепропетровске.</p>								
							</div>	
						</div>
						
						<div id="design_text2" class="hidden">	
							<div class="font28px left padding_bottom2px">
								<div class="font24px">Сайтостроение</div>
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#site_structure', '#design_text2');">SEO и продвижение</a>
							</div>
							<div class="service_block right align_right">
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text3', '#design_text2');">Экспертиза сайтов</a></div>
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text', '#design_text2');">Дизайн и разработка</a></div>
							</div>
							<span class="clearer"></span>
							<div class="our_work_text">
								<p>Продвижение сайта в поисковых системах — это привлечение потенциальных клиентов и гарантированное увеличение посещений  Вашего сайта, что соответственно ведет к увеличению  дохода компании. Мы предлагаем профессиональные услуги для решения  важнейших задач любого интернет-сайта — его раскрутки, продвижения и узнаваемости.</p>
								<p>Наши специалисты готовы предложить комплексный подход в реализации мероприятий по раскрутке сайта Вашей компании в интернете, так как именно такой подход  обеспечит наибольшую эффективность и высокий качественный уровень в продвижении Вашего бизнеса в глобальной Сети.</p>
								<h3>SEO-оптимизация в поисковых системах</h3>
								<p>Основой действий по привлечению новых посетителей на Ваш веб-сайт является SEO (Search Engines Optimization) — оптимизация сайта под поисковые машины и повышение его рейтингов в поисковой выдаче различных каталогов и поисковых сайтов по ключевым словам и фразам.</p>
								<p>В комплекс мер SEO входят:</p>
								<ul class="dash">
									<li>изучение статистики поисковых запросов; </li>
									<li>выделение ключевых слов и фраз, по которым ваши потенциальные посетители могут вас искать интернете; </li>
									<li>изменение мета-тегов и заголовков страниц ресурса под ключевые слова;</li>
									<li>улучшение существующих и/или написание дополнительных тематических текстов и статей;</li>
									<li>регистрация в поисковиках и каталогах; </li>
									<li>мониторинг и поддержка процесса продвижения.</li>
								</ul>
								<h3>Баннерная реклама</h3>
								<p>Баннер — это рекламный блок на страницах сайтов в интернете, заполненный статичным или анимированным Flash изображением. Мы можем превратить баннер не просто в видео-ролик, но в целое мини-приложение — как развлекательное (игру) или полезное (например, форма заказа товара).</p>
								<p>Это эффективный способ рекламы. Качественный рекламный баннер вызывает интерес у аудитории за счёт своей оригинальности. При комплексном подходе это хороший способ укрепления имиджа компании или бренда, информирования об услугах, товарах и акциях.</p>
								<h3>Контекстная реклама</h3>
								<p>Контекстная реклама — один из быстрых и эффективных методов рекламы сайта. Ее удобство заключается в том, что она отображается в поисковиках только для тех пользователей, которые сделали запрос по ключевым словам из рекламного сообщения. Также есть возможность узко сегментировать потенциального пользователя по месторасположению и другим параметрам.</p>
								<p>В комплекс мер контекстной рекламы входят:</p>
								<ul class="dash">
									<li>выбор ключевых слов и других параметров целевой аудитории;</li>
									<li>подготовка рекламного сообщения; </li>
									<li>размещение разработанных объявлений; </li>
									<li>контроль течения рекламного процесса и исследование эффективности.</li>
								</ul>
								<h3>Рекламная кампания</h3>
								<p>Различные методики раскрутки сайта могут быть использованы в качестве инструментов в рамках одной цельной рекламной кампании. На основе исследования положения веб-сайта Вашей компании в Интернете, и следуя Вашим требованиям к результату, мы разработаем и воплотим в жизнь необходимую комплексную методику повышения популярности сайта Вашей компании. </p>
							</div>	
						</div>
						
						<div id="design_text3" class="hidden">	
							<div class="font28px left padding_bottom2px">
								<div class="font24px">Сайтостроение</div>
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#site_structure', '#design_text3');">Экспертиза сайтов</a>
							</div>
							<div class="service_block right align_right">
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text', '#design_text3');">Дизайн и разработка</a></div>
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text2', '#design_text3');">SEO и продвижение</a></div>
							</div>
							<span class="clearer"></span>
							<div class="our_work_text">
								<h3>Что это?</h3>
								<p>Мы разработали методику комплексного анализа эффективности сайтов, которая позволяет оценить работу существующего веб-сайта по целому ряду параметров.</p>
								<p>В процессе экспертизы исследуются вопросы из таких областей, как:</p>
								<ul class="dash">
									<li>общий дизайн;</li>
									<li>удобство использования (юзабилити);</li>
									<li>текстовое наполнение;</li>
									<li>качество программной части;</li>
									<li>скорость работы и т.д.</li>
								</ul>
								<p>Экспертиза ответит на вопрос, выполняет ли сайт поставленные перед ним задачи, и позволит выявить и в дальнейшем исправить «узкие» места в работе вашего веб-сайта.</p>
								<p>Экспертная оценка сайта производится группой наших специалистов в разных областях: маркетологами, менеджерами, программистами, дизайнерами, юзабилити-специалистами.</p>
								<h3>Зачем это?</h3>
								<p>В результате экспертизы интернет-сайта мы даем оценку качества работы сайта по каждому из пунктов экспертизы, указываем на «узкие» места, повлиявшие на снижение эффективности ресурса. И самое главное, наши специалисты подготовят для Вас рекомендации  по улучшению качества работы Вашего веб-сайта.</p>							
							</div>	
						</div>
						<!--**********************************************************************-->				
						<span class="clearer"></span>		
					</div>				
				</div>
				
				<div class="service service_bg2">
					<div id="site_structure2">
						<div class=" font24px service_block_title_big">
							<div class="service_block left">
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text4', '#site_structure2');">Корпоративная символика</a>					
							</div>
							<div class="service_block left margin_left35px">
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text6', '#site_structure2');">Копирайтинг, нейминг</a>
							</div>
							<div class="service_block left margin_left35px">
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text5', '#site_structure2');">3D-визуализация</a>
							</div>		
							<span class="clearer"></span>
						</div>						
						<span class="clearer"></span>
						<div class="service_block left">
							<div>
								<p><a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/design/portfolio/styles/" title="Разработанные компанией SunNY логотипы и фирменные стили">Корпоративный стиль</a>, или фирменная символика, является одним из главных средств, обеспечивающих узнаваемость компании в глазах клиента. Это неповторимость и индивидуальность Вашей компании.</p>
								<p>К набору элементов корпоративной символики мы готовы разработать подробное руководство по использованию корпоративного стиля Вашей компании — бренд-бук.</p>
							</div>
						</div>						
						<div class="service_block left margin_left35px">
							<div>
								<p>Начните с имени — и Вы на шаг опередите конкурентов!  Грамотный, профессиональный нейминг — это основа грамотного, профессионального маркетинга, это способ выделиться и надолго остаться в сознании клиента.</p> 
								<p>Мы поможем правильно назвать Вашу будущую компанию, продукцию или услугу.</p>
								<p>Напишем для Вас и Вашей компании привлекательные тексты — будь то оптимизация сайта или крупномасштабная рекламная кампания.</p>
							</div>
						</div>
						<div class="service_block left margin_left35px">
							<div>
								<p>Используя трехмерную графику (3D-визуализацию) мы создадим  яркие и информативные рекламные материалы, графические и анимационные элементы для сайтов и приложений.</p> 
								<p>С помощью 3D-технологий специалисты нашей дизайн-студии разработают для Вас <a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/design/portfolio/3d/" title="Разработанные компанией SunNY 3D-визуализации">дизайн экстерьеров и интерьеров</a>.</p>
							</div>
						</div>
						<span class="clearer"></span>
					</div>
					
					<div class="">
						<!--**********************************************************************-->
						<div id="design_text4" class="hidden">	
							<div class="font28px left padding_bottom2px">
								<div class="font24px">&nbsp;</div>
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#site_structure2', '#design_text4');">Корпоративная символика</a>
							</div>
							<div class="service_block right align_right">
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text5', '#design_text4');">3D-визуализация</a></div>
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text6', '#design_text4');">Копирайтинг, нейминг</a></div>
							</div>
							<span class="clearer"></span>
							<div class="our_work_text">
								<h3>Логотип компании</h3>
								<p>Логотип — это наглядный знак и выражение сущности компании, организации, идеи, какого-либо события или продукта.  Он является важнейшим элементом в формировании имиджа компании, служит визитной карточкой долгие годы.</p>
								<p>В восприятии покупателей наличие логотипа является гарантией качества, покупаемого товара. Это своеобразная защита от недобросовестной конкуренции, а также отличительный знак  для Вашей продукции или услуги.</p>
								<p>Вид  логотипа определяется объектом, который они выражают или являются близкими ассоциациями.  Логотип должен быть легко узнаваем. </p>
								<p>Логотип — основа образа компании и базисный элемент, он используется в дизайне продукции, в рекламных материалах, в фирменных бланках, на конвертах компании и т.п., он является неотъемлемой частью корпоративного стиля.</p>
								<p>При разработке логотипов мы руководствуемся следующих основными принципами:</p>
								<ul class="dash">
									<li>Узнаваемость логотипа. Запоминаемый и простой для восприятия.</li>
									<li>Оригинальность по дизайну.</li>
									<li>Правильность построения композиции. Все его элементы сочетаются по цветовой гамме, формам и размерам.</li>
									<li>Функциональность логотипа.  Одинаково хорошо смотрится и на маленьком брелоке, и на большом баннере.</li>
									<li>Маркетинговое предназначение. Соответствует и ассоциируется с основной деятельностью компании.</li>
								</ul>
								<h3>Фирменный стиль</h3>
								<p>Фирменный стиль — это совокупность изобразительных, визуальных и информационных средств, совокупность графических элементов, с помощью которых компания подчёркивает свою индивидуальность.</p>
								<p>Мы создадим индивидуальный фирменный стиль, который будет укреплять имидж и создавать целостный образ Вашей компании в сознании клиентов и партнёров.</p>
								<p>В фирменный стиль мы включаем следующие элементы:</p>
								<ul class="dash">
									<li>логотип;</li>
									<li>фирменные цвета, фирменные шрифты;</li>
									<li>корпоративные графические элементы, которые используются в оформлении рекламных материалов и продукции;</li>
									<li>визитные карточки;</li>
									<li>фирменные бланки;</li>
									<li>почтовые конверты.</li>
								</ul>
								<p>Для Вас мы создадим дополнительные элементы фирменного стиля:</p> 
								<ul class="dash">
									<li>слоган;</li>
									<li>папка;</li>
									<li>буклет;</li>
									<li>плакат;</li>
									<li>шаблон презентаций;</li>
									<li>упаковка;</li>
									<li>прайс-лист;</li>
									<li>наружная реклама;</li>
									<li>ручки, чашки и другая сувенирная продукция;</li>
									<li>бренд-бук.</li>
								</ul>
								<h3>Бренд-бук</h3>
								<p>Бренд-бук является руководством по использованию разработанного корпоративного стиля и включает в себя весь спектр элементов фирменного стиля с подробным обоснованием и описанием правил использования.</p>
								<p>Помимо описания фирменного стиля, в бренд-бук мы включим подробную информацию о торговой марке, ее миссии, легенде, позиционировании, требованиях, предъявляемых к упаковке, маркировке продукта и рекламным материалам. Бренд-бук поможет Вашему персоналу грамотно использовать элементы корпоративной символики для неизменного соответствия имиджу бренда.</p>
								<p>Наличие бренд-бука у компании не только означает единство её образа во всех рекламных кампаниях, но также подчёркивает статус.</p>
								<p>Единый и продуманный образ компании — залог ее успешной деятельности!</p>
								<p>Можете посмотреть последние разработанные нами <a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/design/portfolio/styles/" title="Разработанные компанией SunNY логотипы и фирменные стили">логотипы и корпоративные стили</a>.</p>
							</div>	
						</div>
						
						<div id="design_text5" class="hidden">	
							<div class="font28px left padding_bottom2px">
								<div class="font24px">&nbsp;</div>
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#site_structure2', '#design_text5');">3D-визуализация</a>
							</div>
							<div class="service_block right align_right">
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text4', '#design_text5');">Корпоративная символика</a></div>
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text6', '#design_text5');">Копирайтинг, нейминг</a></div>
							</div>
							<span class="clearer"></span>
							<div class="our_work_text">
								<p>Трёхмерная графика — уникальное по своей сути достижение цифровых технологий, тесно вошедшее в жизнь каждого человека, так или иначе использующего современную технику. 3D-визуализация позволяет спроектировать и просчитать в виртуальном пространстве любой физический объект — от коробки спичек до космических пространств.</p>
								<p>Используя трехмерную графику, мы создадим  яркие и информативные материалы для выставок и презентаций, информационных и рекламных буклетов, графические и анимационные элементы для сайтов и приложений. Визуализация — это неотъемлемый этап разработки интерьеров и экстерьеров.</p>
								<p>Благодаря  визуализации мы создадим для Вас необходимую картинку, 3D-изображение объекта мы синтезируем с любого ракурса, впишем в любой интерьер, дополним и изменим объект или его части, выгодно разместим освещение.</p>
								<p>Можете посмотреть последние разработанные нами <a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/design/portfolio/3d/" title="Разработанные компанией SunNY 3D-визуализации">фасады магазинов и интерьеры офисов</a>.</p>
							</div>	
						</div>
						
						<div id="design_text6" class="hidden">	
							<div class="font28px left padding_bottom2px">
								<div class="font24px">&nbsp;</div>
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#site_structure2', '#design_text6');">Копирайтинг, нейминг</a>
							</div>
							<div class="service_block right align_right">
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text4', '#design_text6');">Корпоративная символика</a></div>
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text5', '#design_text6');">3D-визуализация</a></div>
							</div>
							<span class="clearer"></span>
							<div class="our_work_text">
								<h3>Нейминг</h3>
								<p>Нейминг — не менее важная часть для образа компании, чем ее логотип и фирменный стиль. Независимо от того, насколько Ваша компания большая, ее название будет определять узнаваемость, что влияет на успех бизнеса в целом.</p>
								<p>Качественное название компании или продукта — это хорошая основа  для успешного продвижения на рынке. Профессионально разработанное, привлекательное название обращает на себя внимание клиентов, чем стимулирует развитие Вашего бизнеса. Именно с нейминга начинается жизнь продукта или компании.</p>
								<p>Разработка нового названия — интересная и непростая задача. Здесь необходим творческий подход, знания законов нейминга, брендинга, лингвистики, психологии и креатива.</p>
								<p>Понимая важность высокого качества результатов нейминга, в процессе этого вида работ мы используем тендерную систему с участием нескольких специалистов.</p>
								<h3>Копирайтинг</h3>
								<p>Копирайтинг — это процесс создания текста, способ выражения рекламной идеи, которая обеспечивает продвижение товаров или услуг Вашей компании на рынке, а соответственно  является одним из инструментов в достижении основной цели Вашего бизнеса — увеличение прибыли компании.</p>
								<p>Копирайтинг — это сочетание творческой работы с современными технологиями интернета, аналитики и маркетинга.</p>
								<p>Мы можем предложить Вам услуги копирайтеров, когда требуются качественные, оригинальные  и уникальные тексты для сайта, как рекламного характера, так и  PR-cтатьи о компании, статьи  для других разделов сайта, SEO-тексты.</p>
								<p>Перед тем, как написать текст,  наш специалист изучает специфику деятельности компании, анализирует сегмент рынка, на котором данная она представлена, выявляет целевую аудиторию, для которой данный текст будет адресован.</p>
							</div>	
						</div>
						<!--**********************************************************************-->
						<span class="clearer"></span>						
					</div>	
				</div>
								
				<div class="service service_bg3">
					<div id="site_structure3">
						<div class="font24px">Как мы работаем</div>
						<div class="font16px service_block_title">
							<div class="service_block left">
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text7', '#site_structure3');">Комплексный подход</a>
							</div>
							<div class="service_block left margin_left35px">
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text9', '#site_structure3');">Процесс работы</a>
							</div>
							<div class="service_block left margin_left35px">
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text8', '#site_structure3');">Послепродажное обслуживание</a>
							</div>	
							<span class="clearer"></span>											
						</div>		
						<span class="clearer"></span>					
						<div class="service_block left">
							<div>
								<p>Компания «SunNY CT» — это команда, состоящая из IT-профессионалов, осуществляющая полный спектр услуг по разработке, запуску и продвижению  сайтов в интернете и поисковых системах, по управлению рекламными кампаниями клиентов, разработки логотипов и фирменного стиля и созданию дизайна. «SunNY CT»  — это  также команда специалистов <a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/consulting/" title="Консалтинг-бюро компании SunNY предоставляет услуги в сфере управленческого, маркетингового, стратегического и других видов консалтинга">консалтингового бюро</a>, которые могут провести необходимые маркетинговые исследования, подготовить бизнес-план, осуществить всестороннюю профессиональную поддержку в сфере маркетинга и менеджмента.</p>
							</div>
						</div>						
						<div class="service_block left margin_left35px">
							<div>
								<p>Благодаря большому и успешному опыту, профессионализму наших специалистов  многие этапы выполнения проектов отработаны и автоматизированы, что существенно упрощает процесс разработки, делает его быстрым и  прозрачным для наших клиентов.</p>
							</div>
						</div>	
						<div class="service_block left margin_left35px">
							<div>
								<p>Своим клиентам мы предлагаем не только разработку их бизнес-инструмента, но и грамотную поддержку и обслуживание на протяжении всей жизни веб-проекта после ввода его в действие.</p>
							</div>
						</div>
						<span class="clearer"></span>
					</div>
					
					<div class="">
						<!--**********************************************************************-->
						<div id="design_text7" class="hidden">	
							<div class="font28px left padding_bottom2px">
								<div class="font24px">Как мы работаем</div>
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#site_structure3', '#design_text7');">Комплексный подход</a>
							</div>
							<div class="service_block right align_right">
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text8', '#design_text7');">Послепродажное обслуживание</a></div>
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text9', '#design_text7');">Процесс работы</a></div>
							</div>
							<div class="clearer"></div>
							<div class="our_work_text">
								<p>Объединение в деятельности нашей компании двух направлений — дизайн-студии и <a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/consulting/" title="Консалтинг-бюро компании SunNY предоставляет услуги в сфере управленческого, маркетингового, стратегического и других видов консалтинга">консалтинг-бюро</a>, позволяет нам подходить к решению задач с охватом на 360 ̊  и успешно осуществлять комплексные проекты.</p>
								<p>Интернет-представительство — неотъемлемая часть маркетинговой программы любой современной компании.  Для разрабатываемого веб-ресурса мы можем провести все необходимые исследования и консультации по планированию и проведению рекламных компаний в Интернете,  созданию корпоративных сайтов и получению максимального эффекта от вложения денег в интернет-технологии.</p>
								<p>Профессионально подготовленные бизнес-, финансовый и маркетинговый планы, а также проведённые соответствующие исследования рынка, позволят выбрать правильные бизнес-инструменты  и принять правильные решения, избежать многих рисков на пути становления и развития он-лайн бизнеса.</p>
								<p>Наши основные <a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/consulting/" title="Консалтинг-бюро компании SunNY предоставляет услуги в сфере управленческого, маркетингового, стратегического и других видов консалтинга">услуги по консалтингу</a>.</p> 
								<p>Преимущества работы с нами:</p>
								<ul class="dash">
									<li>полный спектр услуг «под ключ»;</li>
									<li>создание сайтов любой сложности, от сайта визитки до информационных порталов;</li>
									<li>профессиональный подход к любому проекту;</li>
									<li>индивидуальный подход к каждому клиенту;</li>
									<li>креативные и оригинальные решения;</li>
									<li>гарантия на все оказанные услуги;</li>
									<li>оптимальное соотношение цена/качество.</li>
								</ul>
							</div>	
						</div>
						
						<div id="design_text8" class="hidden">	
							<div class="font28px left padding_bottom2px">
								<div class="font24px">Как мы работаем</div>
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#site_structure3', '#design_text8');">Послепродажное обслуживание</a>
							</div>
							<div class="service_block right align_right">
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text7', '#design_text8');">Комплексный подход</a></div>
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text9', '#design_text8');">Процесс работы</a></div>
							</div>
							<span class="clearer"></span>
							<div class="our_work_text">
								<p>Отдельно стоит отметить послепродажное обслуживание интернет-инструмента наших клиентов, которое включает в себя:
								<ul class="dash">
									<li>техническую поддержку (работа с программной частью сайта по поддержанию его в работоспособном состоянии);</li>
									<li>администрирование сайта (обновление наполнения сайта: прайсы, статьи, новости, комментарии, фото, аудио, видео-материалы и т.д.);</li>
								</ul>
								</p>
								<p>По данным видам услуг клиент может заключить договор на постоянной основе с фиксированной ежемесячной оплатой.</p>								
							</div>	
						</div>
						
						<div id="design_text9" class="hidden">	
							<div class="font28px left padding_bottom2px">
								<div class="font24px">Как мы работаем</div>
								<a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#site_structure3', '#design_text9');">Процесс работы</a>
							</div>
							<div class="service_block right align_right">
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text7', '#design_text9');">Комплексный подход</a></div>
								<div class="margin_top10px"><a href="javascript: void(0);" class="a_white_dashed" onclick="hideShow('#design_text8', '#design_text9');">Послепродажное обслуживание</a></div>
							</div>
							<div class="clearer"></div>
							<div class="our_work_text">
								<p>Как показывает опыт, проекты одного и того же направления имеют одинаковые базовые этапы, но в процессе разработки проекта всегда проявляется индивидуальная состовляющая которая формирует уникальность продукта.</p>
								<h3>Этапы разработки сайта</h3>
								<p>При разработке сайта обязательными этапами будут:</p>
								<ul class="dash">
									<li>Переговоры и заполнение клиентом (или совместно с клиентом) <a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/brif_site.doc" title="Скачать бриф на создание сайта в компании SunNY" target="_blank">брифа на создание сайта</a>;</li>
									<li>Постановка ТЗ разработчикам;</li>
								    <li>Отработка референсов;</li>
								    <li>Разработка концепции дизайна;</li>
								    <li>Разработка концепции наполнения;</li>
								    <li>Разработка концепции спецэффектов;</li>
								    <li>Утверждение окончательных концепций с клиентом;</li>
								    <li>Производство дизайна;</li>
								    <li>Производство спецэффектов;</li>
								    <li>Разработка программной части;</li>
								    <li>Регистрация домена и хостинга;</li>
								    <li>Выкладывание сайта в Интернет;</li>
								    <li>Презентация рабочего сайта клиенту;</li>
								    <li>Мониторинг, администрирование и поддержка сайта.</li>
								</ul>
								<p>Заполнение клиентом брифа на создание сайта является обязательной частью процесса. Потому, если Вы готовитесь к встрече с нами, предлагаем Вам уже сейчас <a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/brif_site.doc" title="Скачать бриф на создание сайта в компании SunNY" target="_blank">скачать шаблон брифа</a> и заполнить его. При возникновении вопросов по заполнению данного документа, <a class="other" onclick="hidePlanet('#full','#default'); var k=getElementById('wrapper');  k.className='contact_full'; scrollto('#footer');"	href="javascript: void(0);">свяжитесь с нами</a>, мы поможем.</p>
								<p>Условия оплаты. Частичная предоплата осуществляется  после передачи технического задания разработчикам, оплата оставшейся части — после презентации рабочего сайта.</p>
								<h3>Этапы создания логотипа и элементов фирменной символики</h3>
								<p>Разработка фирменной символики осуществляется следующими этапами:</p>
								<ul class="dash">
									<li>Переговоры и заполнение клиентом (или совместно с клиентом) <a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/brif_logo.doc" title="Скачать бриф на создание логотипа в компании SunNY target="_blank">брифа на создание логотипа</a>;</li>
								    <li>Описание нескольких концептуальных идей логотипа и представление заказчику;</li>
								    <li>Разработка концептов логотипа по трём основным направлениям, выбранным в предыдущем пункте;</li>
								    <li>Отбор клиентом понравившегося концепта;</li>
								    <li>Доработка концепта до окончательного вида;</li>
								    <li>Подготовка основных элементов фирменной символики — визитки сотрудников, бланки, конверты и презентация дизайна клиенту;</li>
								    <li>Оплата суммы заказа;</li>
								</ul>
								<p>В результате выполнения этих работ клиент получает пакет файлов с логотипом и элементами фирменной символики в нескольких дизайнерских форматах + для бланков — файлов в формате .doc для удобного использования в документообороте компании.</p>
								<p>Заполните, пожалуйста, <a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/brif_logo.doc" title="Скачать бриф на создание логотипа в компании SunNY" target="_blank">бриф на создание логотипа и элементов фирменной символики</a> перед встречей с нами для повышения продуктивности переговоров. При возникновении вопросов по заполнению данного документа, <a class="other" onclick="hidePlanet('#full','#default'); var k=getElementById('wrapper');  k.className='contact_full'; scrollto('#footer');" href="javascript: void(0);">свяжитесь с нами</a>, мы поможем.</p>
								<p>Создание сайтов в Днепропетровске с компанией SunNY Creative Technologies — качественно, удобно, красиво.</p>
							</div>	
						</div>
						<!--**********************************************************************-->	
						<span class="clearer"></span>					
					</div>					
					
				</div>