<?php /* Smarty version Smarty3-b8, created on 2011-08-03 19:21:53
         compiled from "designs/default/template/consulting/consulting_service_content.tpl" */ ?>
<?php /*%%SmartyHeaderCode:19523418514e3975a1ed3097-53834969%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    'fd227daafbc53ed9160c91e2828d7f8231085b97' => 
    array (
      0 => 'designs/default/template/consulting/consulting_service_content.tpl',
      1 => 1295015800,
    ),
  ),
  'nocache_hash' => '19523418514e3975a1ed3097-53834969',
  'function' => 
  array (
  ),
  'has_nocache_code' => false,
)); /*/%%SmartyHeaderCode%%*/?>
	<!--Content-->
	<div id="content">
		<div class="fixed">
		<div><h1 style="font-size:10px; color:#E4EBEE; margin:0">Консалтинговые услуги</h1></div>
			<div class="">
				<div class="service_consulting left" id="service_1">
					<div class="service_img service_img_border_bottom">
						<a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/consulting/consultants/irishka/" title="Ведущий раздела - Ирина Мартынова" class="consultation_consultation" style="" onmouseover="showConsultant('cons_1');" onmouseout="hideConsultant('cons_1');">Консультант</a>						
						<div id="serv_1" class="service_bg adviser_bg_1" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/designs/default/images/consulting/service_bg_1.jpg) no-repeat;" onclick="consulting_service_click(this);">
							<span style="bottom:-35px;">Стратегический<br /> и маркетинговый консалтинг</span>							
						</div>
      					<div  style="overflow:hidden; width: 287px; height:122px; position: relative; top: -1px; left: 0px;">
       						<div id="cons_1" class="service_adviser_bg adviser_bg_1" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/images/consulting/consultants/irishka/teaser.jpg) no-repeat bottom; bottom: -123px;">
             					<div style="bottom: 8px;">Ирина<br />Мартынова</div>							
							</div>
						</div> 
					</div>
				</div>
				<div class="service_consulting left margin_left10px"  id="service_2">
					<div class="service_img service_img_border_bottom">
						<a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/consulting/consultants/nikolay-nesprava/" title="Ведущий раздела - Николай Несправа" class="consultation_consultation" style="" onmouseover="showConsultant('cons_2');" onmouseout="hideConsultant('cons_2');">Консультант</a>						
						<div id="serv_2" class="service_bg adviser_bg_1" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/designs/default/images/consulting/service_bg_2.jpg) no-repeat;" onclick="consulting_service_click(this);">
							<span style="bottom:-35px;">PR<br />консалтинг</span>							
						</div>
      					<div  style="overflow:hidden; width: 287px; height:122px; position: relative; top: -1px; left: 0px;">
       						<div id="cons_2" class="service_adviser_bg adviser_bg_1" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/images/consulting/consultants/nikolay-nesprava/teaser.jpg) no-repeat bottom; bottom: -123px;">
             					<div style="bottom: 8px;">Николай<br />Несправа</div>							
							</div>
						</div> 
					</div>
					<!-- <div class="service_img service_img_border_bottom">
						<a id="serv_2" href="javascript: void(0);" class="service_bg adviser_bg_1" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/designs/default/images/consulting/service_bg_2.jpg) no-repeat;" onclick="consulting_service_click(this);"><span style="bottom:-35px;">Стратегический консалтинг</span></a>
					</div> -->
				</div>
				<div class="service_consulting left margin_left10px"  id="service_3">
					<div class="service_img service_img_border_bottom">
						<a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/consulting/consultants/stanislav-shaposhnikov/" title="Ведущий раздела - Станислав Шапошников" class="consultation_consultation" style="" onmouseover="showConsultant('cons_3');" onmouseout="hideConsultant('cons_3');">Консультант</a>						
						<div id="serv_3" class="service_bg adviser_bg_1" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/designs/default/images/consulting/service_bg_3.jpg) no-repeat;" onclick="consulting_service_click(this);">
							<span style="bottom:-35px;">HR<br />консалтинг</span>							
						</div>
      					<div  style="overflow:hidden; width: 287px; height:122px; position: relative; top: -1px; left: 0px;">
       						<div id="cons_3" class="service_adviser_bg adviser_bg_1" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/images/consulting/consultants/stanislav-shaposhnikov/teaser.jpg) no-repeat bottom; bottom: -123px;">
             					<div style="bottom: 8px;">Станислав<br />Шапошников</div>							
							</div>
						</div> 
					</div>
					<!-- <div class="service_img service_img_border_bottom">
						<a id="serv_3" href="javascript: void(0);" class="service_bg adviser_bg_1" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/designs/default/images/consulting/service_bg_3.jpg) no-repeat;" onclick="consulting_service_click(this);"><span style="bottom:-35px;">Маркетинговый консалтинг</span></a>
					</div>
					 -->
				</div>
				
				<div class="clearer"></div>
				<!--<div class=" " id="site_structure_1">
					<div class="service_consulting left">
						<div class="consulting_text">
							<p>Современный рынок – сложное явление, подверженное действиям спроса и предложения. Важно определять состояние рынка и тенденции его изменения и развития.</p>
							<p>Деятельность маркетингового консалтинга направлена на повышение эффективности бизнеса компании, увеличение объемов продаж, увеличение доли рынка, повышение рентабельности. </p>
						</div>
					</div>
					<div class="service_consulting right">
						<div class="consulting_text">
							<p>В настоящее время термин "логистика" широко используется в деловом мире и определяет теорию и практику движения сырья, материалов, производственных, трудовых и финансовых ресурсов, готовой продукции от их источника к потребителю.</p>														
						</div>				
					</div>
					<div class="service_consulting center">
						<div class="consulting_text">
							<p>Финансовые проблемы на большинстве предприятий связаны, прежде всего, с неудовлетворительным использованием ими своих финансовых ресурсов. Поэтому все большее значение получает практика финансового консалтинга.</p>
						</div>
					</div>
				</div>-->
				
				<!--Curent  block-->
				<div class="consulting_text_big hidden" id="design_text1">
                	<!--*******************STRATEGICAL-CONSULTING*************-->
                    	<h2>Стратегический консалтинг</h2>
						<p>Стратегический консалтинг фокусируется на решении таких проблем, как:</p> 
						<ul class="dash">
						    <li>Оптимизация организационной структуры и ключевых бизнес-процессов предприятия с учетом стратегических приоритетов.</li>
						    <li>Разработка стратегии развития бизнеса, обеспечивающей рост и лидерство в конкурентной борьбе посредством рационального использования материальных, интеллектуальных и финансовых ресурсов компании.</li>
						    <li>Постановка задач для структурных подразделений, взаимодействие внутри компании для достижения поставленных целей.</li>
						</ul>
						<p>В услуги стратегического консалтинга дополнительно могут быть включены:</p>
						<ul class="dash">
						    <li>оценка положения компании на рынке; </li>
						    <li>определение маркетинговой стратегии компании;</li> 
						    <li>экономическое планирование и бюджетирование;</li> 
						    <li>финансовый менеджмент;</li> 
						    <li>стратегическое планирование управления персоналом компании;</li> 
						    <li>выявление источников внутреннего и внешнего сопротивления стратегии компании.</li>
						</ul>
                        <h2>Маркетинговый консалтинг</h2>
					<p>Современный рынок – сложное явление, подверженное действиям спроса и предложения. Важно определять состояние рынка и тенденции его изменения и развития.</p>
					<p>Деятельность маркетингового консалтинга направлена на повышение эффективности бизнеса компании, увеличение объемов продаж, увеличение доли рынка, повышение рентабельности. </p>
					<p>В рамках маркетингового консалтинга мы предлагаем нашим клиентам такие виды услуг:</p>
                    <ul class="dash">
                    	<li>Консультирование по общим вопросам маркетинга. </li>
						<li>Анализ рыночных возможностей компании-клиента и угроз со стороны рынка (SWOT-анализ). </li>
						<li>Анализ рынка и конкурентов:
						<ul class="dash">
					      <li>Сегментация рынка по конкурирующим торговым маркам.</li> 
					      <li>Сегментация рынка по каналам распространения продукции.</li>
					      <li>Сегментация рынка по ценам.</li>
					      <li>Оценка емкости рынка предложения. </li>
					      <li>Оценка доли рынка, принадлежащей клиенту.</li> 
					      <li>Анализ позиционирования конкурентов.</li>
					      <li>Выявление перспективных сегментов и/или ниш. </li>
							<li>Разработка рекомендаций по коррекции маркетинговой политики компании, включая:   
								<ul class="dash">
					              <li>новую маркетинговую стратегию фирмы;</li>
					              <li>новый маркетинговый план фирмы; </li>
					              <li>плана организационных мероприятий, необходимых для повышения сбыта; </li>
					              <li>помощь в осуществлении плана организационных мероприятий.</li>
								</ul>
							</li>
						</ul>
                    </li>
					<li>  Анализ рынка спроса (потребителей):
						<ul class="dash">
					      <li>Сегментация потребителей по социо-демографическим признакам (пол, возраст, доход, образование и т.д.).</li>
					      <li>Сегментация потребителей по покупательскому поведению. </li>
					      <li>Сегментация по географическим признакам. </li>
					      <li>Оценка емкости рынка спроса. </li>
					      <li>Оценка доли рынка, принадлежащей клиенту. </li>
					      <li>Оценка лояльности потребителей продукции клиента. </li>
					      <li>Выявление перспективных сегментов и/или ниш. </li>
					      <li>Разработка рекомендаций по коррекции маркетинговой политики компании, включая: 
					          <ul class="dash">
					              <li>новую маркетинговую стратегию фирмы; </li>
					              <li>новый маркетинговый план фирмы; </li>
					              <li>плана организационных мероприятий, необходимых для повышения сбыта;</li>
					          </ul>
					      </li>
						  <li>Помощь в осуществлении плана организационных мероприятий.</li>
						</ul>
                      </li>
					  <li>Ревизия системы маркетинга фирмы, в том числе: 
                          <ul class="dash">
                              <li>Анализ организации системы маркетинга на предприятии. </li>
                              <li>Ревизия системы сбора и использования маркетинговой информации. </li>
                              <li>Выработка рекомендаций по рационализации системы маркетинга в компании.</li>
                              <li>Ревизия системы ценообразования. </li>
                              <li>Выработка рекомендаций по рационализации системы ценообразования в компании.</li>
                              <li>Ревизия системы сбыта. </li>
                              <li>Выработка рекомендаций по рационализации системы сбыта в компании. </li>
                              <li>Помощь в осуществлении рекомендаций по системе сбыта.</li>
                              <li>Анализ рекламной стратегии и качества ее исполнения. </li>
                              <li>Выработка рекомендаций по оптимизации рекламной стратегии. </li>
                              <li>Помощь в осуществлении рекомендаций по рекламе.</li>
                          </ul>
                      </li>
					  <li>Разработка стратегических маркетинговых решений: 
                          <ul class="dash">
                              <li>Разработка базовой маркетинговой стратегии; </li>
                              <li>Разработка маркетинговой стратегии размещения ресурсов; </li>
                              <li>Разработка конкурентной маркетинговой стратегии; </li>
                              <li>Разработка портфельной маркетинговой стратегии;</li>
                          </ul>
                      </li>
					  <li>Разработка нового или оптимизация существующего маркетингового плана компании. </li>
					  <li>Разработка новой или оптимизация существующей рекламной политики. </li>
					  <li>Разработка плана организационных мероприятий, необходимых для повышения сбыта.</li>
					</ul>					
					<!--*******************STRATEGICAL-CONSULTING*************-->					
				</div>
				
				<div class="consulting_text_big hidden" id="design_text2">
                	<!--*******************LOGISTICAL*************-->
                    <p>В современном мире бизнес-процессов PR играет такую же важную роль как, к примеру, управление трудовыми ресурсами и технологиями производства.</p> 
                    <p>PR-консалтинг направлен на выявление, постановку, разработку и решение системы PR-задач Заказчика. Консалтинговые услуги в сфере PR оказывают помощь и поддержку в качественной организации и разработке концепции PR-кампании, выборе эффективных коммуникационных, медиа- и BTL-технологий, планировании бюджета PR-кампании, оценке ее результатов. Заказчиками PR-консалтинга выступают представители органов государственной власти, коммерческие (бизнес) и некоммерческие организации и объединения, учебные заведения, частные лица. PR-консалтинг является одним из наиболее востребованных услуг на современном рынке коммуникаций.</p>
                    <p>Спектр предоставляемых услуг:</p>
                    <ul class="dash"> 
                    <li>Аудит информационных потоков;</li>
                    <li>Формирование/коррекция информационного поля;</li>
                    <li>Коммуникационный аудит;</li>
                    <li>Разработка информационной политики компании;</li>
                    <li>Репутационный менеджмент;
                    <li>Внутрикорпоративные коммуникации;
                    <li>Внутрикорпоративный pr;
                    <li>Построение коммуникаций со СМИ, создание лояльного пула журналистов;
                    <li>Создание медийных и Интернет-продуктов;
                    <li>Разработка и реализация программ обучения и повышения квалификации для специалистов в сфере коммуникаций и пр.;
                    <li>Управление репутацией;
                    <li>Коммуникационные стратегии;
                    <li>Коммуникационное сопровождение;
                    <li>PR сопровождение проектов и мероприятий</li>
                    </ul>
                    <p>Разработка концепций и стратегий PR-деятельности организаций на долгосрочный и краткосрочный периоды.</p>
                    <p>Разработка стратегий рекламной и PR-поддержки новых продуктов, проектов, брендов, услуг, компаний.</p>
                    <p>Разработка стратегий личностного позиционирования и продвижения.</p>
                    <p>Анализ текущей PR-деятельности компаний, проблем и возможностей позиционирования.</p>
                    <p>Поиск нестандартных решений для продвижения и позиционирования компании.</p>
                    <p>Контроль, анализ и постановка деятельности PR-отделов.</p>
                    <p>Корректировка PR-позиционирования.</p>
 
					<!--*******************LOGISTICAL*************-->					
				</div>
				
				<div class="consulting_text_big hidden" id="design_text3">
					<!--*******************HR-CONSULTING*************-->
					<p>HR-консалтинг - это система организационно-психологических мероприятий по диагностике и, при необходимости, коррекции организационной структуры и/или культуры предприятия (организации) с целью улучшения производственных показателей, оптимизации социально-психологического климата, усиления мотивации персонала.</p>
					<p>В рамках HR-консалтинга мы проводим:</p>
					<ul class="dash">
					    <li>Разработку кадровой политики компании:
					        <ul class="dash">
					            <li>диагностика текущей ситуации в области кадровой политики фирмы;</li> 
					            <li>разработка общей идеологии управления персоналом, наилучшей для достижения стратегических целей фирмы;</li> 
					            <li>определение или коррекция стиля управления, исходя из стратегических целей компании.</li> 
					        </ul>
					    </li>
					    <li>Организация процедуры отбора кадров: 
					        <ul class="dash">
					            <li>отбор персонала как во вновь образуемые, так и в существующие ключевые подразделения; </li>
					            <li>формирование управленческой команды компании;</li> 
					            <li>формирование кадровой службы (службы персонала) компании;</li> 
					            <li>разработка Положения о Кадровой службе (Службе персонала), включая определение целей, задач, полномочий, методов работы и штатного расписания;</li>
					            <li>отбор сотрудников в Службу персонала на основе психологической и профессиональной диагностики;</li>
					            <li>разработка системы требований к рекрутинговым агентствам, критериев их выбора и оценки их работы.</li>
					        </ul>
					    </li>
					    <li>Формирование эффективной управленческой команды.</li>
					    <li>Диагностику коллектива и сотрудников:
					        <ul class="dash">
					            <li>социально-типологическая и психологическая диагностика сотрудников;</li> 
					            <li>диагностика межличностного взаимодействия и совместимости в рабочих группах;</li>  
					            <li>выявление точек конфликтного взаимодействия и способов их устранения;</li> 
					            <li>оптимальное распределение ролей в команде;</li>  
					            <li>общая оценка социально-психологического климата на фирме в целом и в ее подразделениях;</li>  
					            <li>рекомендации по улучшению социально-психологического климата;</li> 
					            <li>аттестация персонала.</li>
					        </ul> 
					    </li>					    
					    <li>Профессиональное движение, ротация кадров:
					        <ul class="dash">
					            <li>адаптация новых сотрудников в корпоративной среде фирмы;</li> 
					            <li>аттестация наличных кадровых ресурсов;</li>
					            <li>анализ профессионального и должностного соответствия;</li>
					            <li>создание кадрового резерва, в том числе и на позиции топ-менеджеров;</li> 
					            <li>рекомендации по продвижению, перемещению и увольнению сотрудников;</li>
					        </ul>
					    </li> 
					    <li>Повышение квалификации сотрудников:
					        <ul class="dash">
					            <li>личностная коррекция и развитие с помощью индивидуальных консультаций и тренингов;</li> 
					            <li>коррекция межличностного общения (тренинги);</li> 
					            <li>повышение квалификации (семинары, тренинги).</li> 
					        </ul>
					    </li>
					    <li>Анализ функционирования организации:
					        <ul class="dash">
					            <li>общий функциональный анализ деятельности фирмы (выявление ключевых технологических цепочек, информационного обмена и функциональных связей между подразделениями);</li> 
					            <li>функциональный анализ деятельности подразделений;</li>  
					            <li>разработка организационной структуры компании и ее подразделений;</li>  
					            <li>функциональное описание рабочих мест и составление должностных инструкций, положений об отделах.</li>  
					        </ul>
					    </li>
					    <li>Исследование и формирование корпоративной культуры: 
					        <ul class="dash">
					            <li>оценка типа корпоративной культуры фирмы и его соответствия целям и задачам организации;</li> 
					            <li>диагностика целей, ценностей, установок, традиций, стиля общения и поведения, преобладающих на фирме; </li>
					            <li>предоставление рекомендаций по коррекции корпоративной культуры в соответствии с целями и задачами фирмы.</li>
					        </ul>
					    </li>
                        <li>Управление эффективностью персонала:
					        <ul class="dash">
                                <li>моделирование компетенций;</li>
                                <li>разработка ключевых показателей эффективности (KPI).</li>
					        </ul>
					    </li>
                        <li>Оценка персонала:
					        <ul class="dash">
                                <li>Центр Оценки;</li>
                                <li>Центр Развития;</li>
                                <li>оценка 360 градусов.</li>
					        </ul>
					    </li>
                        <li>Формирование имиджа работодателя:
					        <ul class="dash">
                                <li>исследование удовлетворенности сотрудников работой в компании;</li>
                                <li>разработка PR стратегии привлекательного работодателя;</li>
                                <li>аутплейсмент.</li>
					        </ul>
					    </li>
                        <li>Кадровый аудит:
					        <ul class="dash">
                                <li>аудит службы по работе с персоналом;</li>
                                <li>аудит системы управления персоналом компании.</li>
					        </ul>
					    </li>
                        <li>Разработка и внедрение мотивационных программ.</li>
					</ul>


					<!--*******************HR-CONSULTING*************-->
				</div>
			</div>		
<!-- ***************************************** NEXT 3 TEASERS ****************************************************** -->			
			<div class="margin_bottom30px padding_top30px">
            
            
				<div class="service_consulting left"  id="service_4">
					<div class="service_img service_img_border_bottom">
						<a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/consulting/consultants/vetal/" title="Ведущий раздела - Виталий Пилипенко" class="consultation_consultation" style="" onmouseover="showConsultant('cons_4');" onmouseout="hideConsultant('cons_4');">Консультант</a>						
						<div id="serv_4" class="service_bg adviser_bg_1" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/designs/default/images/consulting/service_bg_2.jpg) no-repeat;" onclick="consulting_service_click(this);">
							<span style="bottom:-35px;">Логистический консалтинг</span>							
						</div>
      					<div  style="overflow:hidden; width: 287px; height:122px; position: relative; top: -1px; left: 0px;">
       						<div id="cons_4" class="service_adviser_bg adviser_bg_1" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/images/consulting/consultants/vetal/teaser.jpg) no-repeat bottom; bottom: -123px;">
             					<div style="bottom: 8px;">Виталий<br />Пилипенко</div>							
							</div>
						</div> 
					</div>
					<!-- <div class="service_img service_img_border_bottom">
						<a id="serv_2" href="javascript: void(0);" class="service_bg adviser_bg_1" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/designs/default/images/consulting/service_bg_2.jpg) no-repeat;" onclick="consulting_service_click(this);"><span style="bottom:-35px;">Стратегический консалтинг</span></a>
					</div> -->
				</div>
                           			
				<div class="service_consulting left margin_left10px"  id="service_5">
					<div class="service_img service_img_border_bottom">
						<a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/consulting/consultants/alex/" title="Ведущий раздела - Александр Скрипник" class="consultation_consultation" style="" onmouseover="showConsultant('cons_5');" onmouseout="hideConsultant('cons_5');">Консультант</a>						
						<div id="serv_5" class="service_bg adviser_bg_1" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/designs/default/images/consulting/service_bg_5.jpg) no-repeat;" onclick="consulting_service_click(this);">
							<span style="bottom:-35px;">Консалтинг бизнес-процессов</span>							
						</div>
      					<div  style="overflow:hidden; width: 287px; height:122px; position: relative; top: -1px; left: 0px;">
       						<div id="cons_5" class="service_adviser_bg adviser_bg_1" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/images/consulting/consultants/alex/teaser.jpg) no-repeat bottom; bottom: -123px;">
             					<div style="bottom: 8px;">Александр<br />Скрипник</div>							
							</div>
						</div> 
					</div>
					<!-- <div class="service_img service_img_border_bottom">
						<a id="serv_5" href="javascript: void(0);" class="service_bg adviser_bg_2" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/designs/default/images/consulting/service_bg_5.jpg) no-repeat;" onclick="consulting_service_click(this);"><span style="bottom:-8px;">HR-консалтинг</span></a>
					</div>
					 -->
				</div>
				<div class="service_consulting left margin_left10px"  id="service_6">
					<div class="service_img service_img_border_bottom">
						<a href="http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/consulting/consultants/marina-shnaider/" title="Ведущий раздела - Марина Шнейдер" class="consultation_consultation" style="" onmouseover="showConsultant('cons_6');" onmouseout="hideConsultant('cons_6');">Консультант</a>						
						<div id="serv_6" class="service_bg adviser_bg_1" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/designs/default/images/consulting/service_bg_6.jpg) no-repeat;" onclick="consulting_service_click(this);">
							<span style="bottom:-35px;">Правовой консалтинг</span>							
						</div>
      					<div  style="overflow:hidden; width: 287px; height:122px; position: relative; top: -1px; left: 0px;">
       						<div id="cons_6" class="service_adviser_bg adviser_bg_1" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/images/consulting/consultants/marina-shnaider/teaser.jpg) no-repeat bottom; bottom: -123px;">
             					<div style="bottom: 8px;">Марина<br />Шнейдер</div>							
							</div>
						</div> 
					</div>
					<!-- <div class="service_img service_img_border_bottom">
						<a id="serv_6" href="javascript: void(0);" class="service_bg adviser_bg_1" style="background: url(http://<?php echo $_smarty_tpl->getVariable('root_url')->value;?>
/designs/default/images/consulting/service_bg_6.jpg) no-repeat;" onclick="consulting_service_click(this);"><span style="bottom:-35px;">Логистический консалтинг</span></a>
					</div>
					 -->
				</div>
				<div class="clearer"></div>
				<!--<div class=" " id="site_structure_2">
					<div class="service_consulting left">
						<div class="consulting_text">
							<p>HR- консалтинг - это система организационно-психологических мероприятий по диагностике и, при необходимости, коррекции организационной структуры и/или культуры предприятия (организации) с целью улучшения производственных показателей, оптимизации социально-психологического климата, усиления мотивации персонала.</p>
						</div>
					</div>
					<div class="service_consulting right">
						<div class="consulting_text">
							<p>Стратегический консалтинг фокусируется на решении таких проблем, как:</p> 
							<ul class="dash">
							    <li>Оптимизация организационной структуры и ключевых бизнес-процессов предприятия с учетом стратегических приоритетов.</li>							    
							    <li>Постановка задач для структурных подразделений, взаимодействие внутри компании для достижения поставленных целей.</li>
							</ul>
						</div>				
					</div>
					<div class="service_consulting center">
						<div class="consulting_text">
							<p>Размер и норма прибыли организации напрямую зависят от правильного согласования внутренних бизнес-процессов, а также от адекватного понимания всеми сотрудниками своей роли в организационно-функциональной структуре компании.</p>
							<p>Основная цель общеуправленческого консалтинга заключается в улучшении качества руководства, повышении эффективности деятельности компании в целом и увеличении индивидуальной производительности труда каждого работника.</p>
						</div>
					</div>
				</div>-->
				
				<!--Curent  block-->
				<div class="consulting_text_big hidden" id="design_text4">
                	<!--*******************MARKETING*************-->
					<p>В настоящее время термин "логистика" широко используется в деловом мире и определяет теорию и практику движения сырья, материалов, производственных, трудовых и финансовых ресурсов, готовой продукции от их источника к потребителю.</p>
					<p>Наиболее распространенные логистические проблемы, которые возникают в компаниях:</p>
					<ul class="dash">
					    <li>отгруженные заказы не поступают клиентам вовремя;</li>
					    <li>заказы выполняются с ошибками по количеству и ассортименту; </li>
					    <li>увеличивается количество отказов в заказах клиентов; </li>
					    <li>клиенты не довольны уровнем логистического сервиса; </li>
					    <li>складской запас превышает нормативы; </li>
					    <li>транспорт простаивает; </li>
					    <li>поиск информации об отгруженном заказе отнимает много сил и времени у сотрудников; </li>
					    <li>руководство не владеет всей необходимой информацией о товарных запасах; </li>
					    <li>логистические издержки увеличиваются; </li>
					    <li>большая текучка персонала на складе; </li>
					    <li>существуют проблемы с работой филиальной сети.</li>
					</ul>
					<p>Если вышеперечисленные проблемы имеют место в Вашей компании, пришло время задуматься об улучшении и оптимизации логистической системы. </p>
					<p>Если компания не обладает собственными ресурсами и знаниями для решения возникших проблем, имеет смысл обратиться за профессиональной помощью к специалистам  в сфере логистики.</p>
					<p>Также услуги консалтинга в логистике востребованы при открытии нового бизнеса.</p>
					<p>Консалтинг в сфере логистики – это создание эффективных логистических решений и сочетание новых решений с передовыми технологиями.</p>
					<p>В рамках логистистического консалтинга мы обеспечим Вашей компании решение следующих задач:</p>
					<ul class="dash">
					    <li>Проектирование логистической системы компании, включая выбор логистической технологии и поддерживающего информационного обеспечения - для организаций различных отраслей и организационно-правовых форм;</li> 
					    <li>Оганизационно-управленческие решения в логистике;</li>  
					    <li>Проектирование складов, разработка и внедрение логистического процесса на складе;</li>  
					    <li>Управление закупками (снабжением) - процесс движения сырья, материалов, комплектующих и запасных частей с рынка закупок до складов предприятия;</li> 
					    <li>Управление запасами;</li>  
					    <li>Управление складированием и грузопереработкой; Разработка элементов системы складирования и организация логистического процесса на складе;</li>  
					    <li>Управление доставкой товаров, с учетом транспортных аспектов логистики товаропроизводителей. Определение необходимых видов транспортных средств, оптимизация маршрутов доставки, организация единства транспортно-складского процесса, создание транспортных схем и др.;</li> 
					    <li>Формирование эффективной системы распределения, как части общей логистической системы, обеспечивающей оптимизацию процесса продвижения продукции к клиенту/потребителю;</li> 
					    <li>Оганизация деятельности комплексных логистических посредников с широким ассортиментом (набором функций), а также специализированных логистических посредников, поддерживающих функции:
					        <ul class="dash">
					          <li>складирование и грузопереработка; </li>
					            <li>транспортировка и экспедирование грузов, в том числе - интермодальные, мультимодальные, терминальные перевозки;</li> 
					            <li>страхование;</li> 
					            <li>таможенное обеспечение товародвижения;</li> 
					            <li>финансово-кредитное обслуживание процессов товародвижения;</li> 
					            <li>информационное обеспечение товародвижения;</li> 
					            <li>интегрированная дистрибьюция;</li>
					        </ul>
					    </li> 
					    <li>информационная поддержка логистических процессов;</li>
					    <li>формирование стандартов логистического обслуживания для различных сегментов целевого рынка компании.</li>
					</ul>    
					  <!--*******************MARKETING*************-->					
				</div>
				
				<div class="consulting_text_big hidden" id="design_text5">
                	<!--*******************Buisiness process*************-->
                    <p>Консалтинг бизнес-процессов заключается в описании, моделировании и оптимизации бизнес-процессов предприятия.</p>
                    <p>Позволяет внедрять на предприятиях процессные модели управления и адаптировать лучшие отраслевые практики управления процессами (например, SCOR, ITIL и т. д.).</p>
                    <p>Также с помощью консалтинга в области бизнес-процессов проводится так называемый реинжениринг бизнес-процессов (BPR), нацеленный на достижения коренных улучшений в основных актуальных показателях их деятельности предприятий и организаций.</p>
                    <p>В основу реинжениринга бизнес-процессов мы закладываем следующие базовые принципы:
                        <ul class="dash">
                            <li>Несколько рабочих процедур объединяются в одну, т.е. происходит горизонтальное сжатие процесса. По имеющимся оценкам, горизонтальное сжатие ускоряет выполнение процесса примерно в 10 раз;</li>
                            <li>Исполнители принимают самостоятельные решения, т.е. осуществляется не только горизонтальное, но и вертикальное сжатие процессов. В результате наделение сотрудников большими полномочиями и увеличение роли каждого из них приводит к значительному повышению их отдачи;</li>
                            <li>Шаги реинжениринг-процесса выполняются в естественном порядке;</li>
                            <li>Процессы имеют различные варианты исполнения. Наиболее оптимальный вариант выбирается в зависимости от конкретной ситуации, состояния и т.д.</li>
                            <li>Работа выполняется только там(подразделении, отделе), где это целесообразно. При этом устраняется излишняя интеграция, что приводит к повышению эффективности процесса в целом;</li>
                            <li>Уменьшается количество проверок и управляющих воздействий;</li>
                            <li>Минимизируется количество согласований путем сокращения внешних точек контакта;</li>
                            <li>Единая точка контакта обеспечивается уполномоченным менеджером. В случаях, когда шаги процесса либо сложны, либо распределены таким образом, что их не удается объединить силами небольшой команды).</li>
                        </ul>
                    </p>
					<!--*******************Buisiness process*************-->					
				</div>
				
				<div class="consulting_text_big hidden" id="design_text6">
                	<!--*******************URICAL*************-->
                    <p>Правовой консалтинг решает вопросы управленческой, экономической, финансовой, инвестиционной деятельности организаций, стратегического планирования, оптимизации общего функционирования компании, ведения бизнеса методами правового регулирования данных бизнес-процессов.</p>
                    <p>Правовой консалтинг — это комплекс юридических услуг:  
                        <ul class="dash">
                            <li>Устные и письменные консультации по вопросам хозяйственного, гражданского, трудового, административного и других отраслей права; </li>
                            <li>Абонентское обслуживание на основе долгосрочных договоров на консультационно-информационное обслуживание. Консультации охватывают все стороны деятельности предприятия и оказываются как в письменной, так и в устной форме, в том числе экспресс-консультирование (с использованием телефонной, факсимильной связи, а также электронной почты). В зависимости от желания клиента, состава вопроса и необходимости срочного получения ответа консультирование может осуществляться либо в офисе нашей фирмы, либо с выездом к клиенту; </li>
                            <li>Подготовка и экспертиза документов правового характера; </li>
                            <li>Представительство и защита интересов в судах,  государственных органах, учреждениях, </li>
                            <li>Юридическое сопровождение проверок субъектов предпринимательской деятельности контролирующими органами;</li>
                            <li>Выработка стратегии и правовой позиции для положительного разрешения споров в судебном и досудебном порядках; </li>
                            <li>Сопровождение заключения сделок, разработка и экспертиза проектов договоров, соглашений, обсуждение и согласование условий сделок с контрагентами; </li>
                            <li>Услуги по оформлению прав на земельные участки, здания, помещения, сооружения; </li>
                            <li>Проработка нестандартных проектов, составление экспертного заключения, его консультационное и информационное сопровождение; </li>
                            <li>Обеспечение клиентов нормативными и инструктивными материалами законодательства; </li>
                            <li>Ведение переговоров, разработка сценария переговоров, инструктирование участников; </li>
                            <li>Непосредственная работа с дебиторами, включая разработку индивидуального сценария общения, ведение телефонных переговоров, переписки, организация и проведение встреч, формирование у дебиторов мотивации и потребности в погашении задолженности; взыскание дебиторской задолженности в судебном порядке</li>
                            <li>Разработка внутренних документов предприятия (положение о коммерческой тайне, положение о подразделении, инструкции, правила внутреннего трудового распорядка, трудовые договора, приказы, другие документы); </li>
                            <li>Защита прав и интересов клиента в судах в порядке административного, гражданского, хозяйственного судопроизводства, а также производства по делам об административных правонарушениях.  Услуги по защите прав и интересов клиента в судах включают в себя:
                            <ul class="dash">
                                <li>Оценку перспективы ведения дела; </li>
                                <li>Консультирование и подготовку документов для досудебного урегулирования хозяйственных споров;</li>
                                <li>Подготовку и предъявление искового заявления или иного процессуального документа (заявления, ходатайства, жалобы) в суд; </li>
                                <li>Изучение, анализ искового заявления, подготовку письменных возражений на исковое заявление; </li>
                                <li>Представительство интересов клиента при рассмотрении дел судами  первой, апелляционной и кассационной инстанций, включая ознакомление с материалами дела, получение копий документов, приобщенных к материалам дела, а также копий решений, постановлений, определений суда, участие в судебных заседаниях, подача доказательств, участие в изучении и оценке доказательств, заявление ходатайств и отводов, подача устных  письменных пояснений, а также реализация иных процессуальных прав клиента; </li>
                                <li>Обжалование решения, постановления суда; подготовка возражений на апелляционную/кассационную жалобу; </li>
                                <li>Сопровождение исполнительного производства, обжалование действий судебных исполнителей.</li>
                            </ul> </li>
                    </ul></p>
					<!--*******************URICAL*************-->					
				</div>
			</div>
				
			<!-- -->
		</div>
	</div>